"Volume" = "Volum"; 
"Waveform" = "Bølgeform"; 
"Glide" = "Glidning"; 
"Wheel to Vibrato" = "Wheel to Vibrato"; 
"Wheel to Cutoff" = "Wheel to Cutoff"; 
"Cutoff Type" = "Cutoff-type"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonans"; 
"Cutoff Envelope" = "Cutoff-kurve"; 
"Cutoff Attack" = "Cutoff Attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 

